import React from 'react'
import Title from '../components/Title';

export default function About() {
    return (
        <>
            <div className="about">
                <section className="blue-services">
                    <article style={{  textAlign: 'right'}}>
                        <h2>או אולי אתם...</h2>
                        <h4>בין אם אתם טסים לחופשה חלומית, או דווקא כדי לבקר קרוב משפחה שאתם בקושי סובלים - </h4>
                        <h1>מעכשיו גם לחיית המחמד שלכם מגיעה אותה החוויה!</h1>
                    </article>
                    <article/>
                </section>
            </div>

            <section className="services">
                    <h4>ההרפתקאה הבאה שלכם לא חייבת להגיע עם יסוריי מצפון, ויכולה להוות חוויה מאלפת (כן, כן) גם עבור בעל החיים האהוב עליכם!</h4>
                    <h4>
                        נעים מאוד, פטי.
                        פטסיטרית אחראית ומנוסה,
                        שומרת על היצורים האהובים עליכם בסביבתם הטבעית, מוציאה לטיולים ומאכילה בממתקים את כל הצדדים הרלוונטיים.
                    </h4>
                    <h4>
                        לוחשת לכלבים וגם צועקת כשצריך, מדברת לחשננית כך שיכולה להסתדר גם עם חתולים.
                        אין ציפור או דג שלא ירגישו בטוחים בקרבתי גם כן, כמובן בקופסא המתאימה.
                    </h4>
            </section>
        </>
    )
}
